Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_de.tmx
Source language: en
Languages: de

source: The grant application has been drawn up in one of the official languages of the EU/in the national language of the applicant organisation in case of grant applications submitted to National Agencies in EFTA/EEA and candidate countries.
de: Das Antragsformular wurde in einer der offiziellen Sprachen der EU/in der Nationalsprache der antragstellenden Einrichtung ausgefüllt. Dies gilt für Anträge, die bei Nationalen Agenturen der EFTA/EWR und Beitrittskandidatenländern eingereicht werden.

source: Contracting promoter
de: Zuschussempfänger

source: I, the undersigned, certify that the information contained in this application form is correct to the best of my knowledge and that I have not previously been employed as a teacher nor have I received a Comenius assistantship grant. I have submitted only one application form for Comenius Assistantships in this application round. I am domiciliated in one of the countries participating in the Lifelong Learning Programme.
de: Ich, der Unterzeichnete/die Unterzeichnete, bestätige, dass die in diesem Antrag enthaltenen Informationen nach meinem besten Wissen der Wahrheit entsprechen und dass ich bisher zu keiner Zeit als Lehrkraft in einem Beschäftigungsverhältnis stand oder einen COMENIUS-Zuschuss für eine Assistenzzeit erhalten habe. Ich habe in dieser Antragsrunde nur einen Antrag für eine COMENIUS-Assistenzzeit eingereicht. Ich habe meinen Hauptwohnsitz in einem Land, das am Programm für lebenslanges Lernen teilnimmt.

source: Please list the main thematic area(s) of your partnership (max. 3) or complete under "other" if it is missing from the list.
de: Bitte wählen Sie aus der Liste bis zu drei Hauptthemengebiete Ihrer Partnerschaft aus oder ergänzen Sie diese unter "Sonstiges".

source: TO (Country of the applicant)
de: NACH (Land des Antragstellers)

source: In the event of this application being approved, the National Agency has the right to publish the name and address of this organisation, the subject of the grant and the amount awarded and the rate of funding.
de: Im Fall der Genehmigung dieses Antrags ist die Nationalagentur berechtigt, den Namen und die Adresse dieser Einrichtung, den Fördergegenstand, den zuerkannten Betrag und die Förderquote zu veröffentlichen.

source: Name of promoter
de: Name der beteiligten Einrichtung/ Organisation/ Gruppe

source: Specification
de: Art der Ausgabe

source: Password / login if required for website
de: Passwort/Login, falls für die Webseite erforderlich

source: Does your project involve young people with fewer opportunities (facing situations that make their inclusion in society more difficult, see main situations/obstacles identified below) and/or special needs (mobility problems, health care, etc.)? If so, please describe and motivate.
de: Sind benachteiligte Jugendliche (die sich in Situationen befinden, die ihre soziale Integration in die Gesellschaft erschweren, siehe die unten aufgeführten Lebenssituationen/ Hindernisse) und/oder Jugendliche mit besonderen Bedürfnissen (in Bezug auf Mobilität, Gesundheitsfürsorge usw.) an Ihrem Projekt beteiligt? Wenn dies der Fall ist, beschreiben und begründen Sie bitte.

source: Total number of young people
de: Gesamtzahl Jugendlicher

source: Reference number
de: Referenz Nr.

source: Grant agreement period start (dd-mm-yyyy)
de: Beginn des Zeitrahmens der Finanzhilfevereinbarung (TT-MM-JJJJ)

source: WORKPLAN AND TASKS
de: ARBEITSPLAN UND AKTIVITÄTEN

source: Number of persons
de: Anzahl Personen

source: In your opinion, did your participation in the activity have any impact on the local/regional level.
de: Hat Ihre Teilnahme Ihrer Meinung nach auf lokaler/regionaler Ebene eine Wirkung gehabt?

source: BUDGET CALCULATION
de: BUDGETERSTELLUNG

source: estimated expenses linked to the organisation of activities (promotion, advertisement, rental costs, speakers, artists' fee ...);
de: veranschlagte Ausgaben in Zusammenhang mit der Organisation der Aktivitäten (PR, Werbung, Miete, Künstlerhonorare usw.);

source: I have participated in the induction meeting organised by the host National Agency.
de: Ich habe am Induction Meeting der Nationalen Agentur meines Gastlandes teilgenommen.

source: The grant application bears the original signature of the person legally authorised to sign on behalf of the applicant organisation, as well as the original stamp (if existing) of the applicant organisation.
de: Das Antragsformular trägt die Originalunterschrift der Person, die nach den gesetzlichen Vorschriften für die betreffende Einrichtung zeichnungsberechtigt ist bzw. deren Stellvertreter sowie den Stempel der Einrichtung (falls zutreffend).

source: Please describe any difficulty encountered before, during and after the assistantship (if applicable).
de: Bitte beschreiben Sie Schwierigkeiten, die vor, während oder nach der Assistenzzeit aufgetreten sind (falls zutreffend).

source: We, the undersigned, certify that the information contained in this Final Report is correct to the best of our knowledge and we herewith request the balance payment of the grant awarded.
de: Wir, die Unterzeichneten, bestätigen, dass die in diesem Abschlussbericht enthaltene Information nach unserem besten Wissen korrekt ist und erbitten hiermit die Überweisung der Schlussrate des Zuschusses.

source: NATIONAL AGENCY
de: NATIONALAGENTUR

source: - Make sure that you have filled in the budget tables in detail.
de: - Achten Sie darauf, dass die Budgettabellen detailliert ausgefüllt sind.

source: Total project expenditures
de: Gesamte Projekt- aufwendungen

source: No. of Hours
de: Stundenzahl

source: The form has been submitted successfully.
de: Das Formular wurde erfolgreich eingereicht.

source: Youth in Action
de: JUGEND IN AKTION

source: 2. Researcher, teacher and / or trainer
de: 2. Forscher, Lehrer bzw. Ausbilder

source: To be completed by the person authorised to enter into legally binding commitments on behalf of the applicant.
de: Von der Person zu unterzeichnen, die befugt ist, für den Antragsteller rechtsverbindliche Verpflichtungen einzugehen.

source: The grant amounts are fixed by each National Agency within a European framework. You can find these amounts on your National Agency's website or by contacting the Agency directly.
de: Die Höhe der bewilligten Beträge wird von jeder Nationalagentur im Rahmen europäischer Vorgaben festgelegt. Sie können diese Beträge auf der Webseite Ihrer Nationalen Agenturen finden oder die Agentur direkt kontaktieren.

source: For further information please consult the Programme Guide for the overview of funding rules. Please note that the Executive Agency and the National Agencies may modify the amounts indicated in the grant request according to the funding rules of the Programme Guide.
de: Weitere Informationen zu den Finanzierungsregeln finden Sie im Programm-Handbuch. Bitte beachten Sie, dass die Exekutivagentur und die Nationalagenturen die im Finanzhilfeantrag angegebenen Beträge entsprechend den im Programm-Handbuch festgelegten Finanzierungsregeln ändern können.

source: City
de: Ort

source: Advance Planning Visit
de: Vorbereitender Planungsbesuch

source: Approx. start date
de: Vorauss. Beginn

source: - Make sure that, in addition to the electronic form of your application, you also submit a signed paper version: in section I of the application form (see below) the paper version must bear the original signature of a person authorised by the applicant organisation. The signature also confirms that your organisation is not in a situation of the exclusion criteria and that you have the necessary capacity to successfully implement your project
de: - Senden Sie neben dem elektronischen Antragsformular auch eine unterzeichnete gedruckte Version: In Abschnitt J des Antragsformulars (siehe unten) muss die gedruckte Version mit der Originalunterschrift einer von der Antrag stellenden Organisation befugten Person versehen sein. Die Unterschrift bestätigt auch, dass Ihre Organisation keinen Ausschließungskriterien unterliegt und dass Sie über die notwendige Kapazität für die erfolgreiche Implementierung Ihres Projekts verfügen.

source: On the basis of the information provided in the below tables and the supporting documents, the NA will calculate your final grant.
de: Auf der Basis der Informationen in den folgenden Tabellen und der beigefügten Dokumente wird die NA Ihren endgültigen Gesamtzuschuss berechnen.

source: DATES
de: KURSZEITRAUM

source: Meeting costs
de: Sitzungskosten

source: Summary of the project
de: Zusammenfassung des Projekts

source: The form has been completed using the communication language of the partnership (this must be one of the official languages of the EU).
de: Der Antrag wurde in der Arbeitssprache der Partnerschaft ausgefüllt (hierbei muss es sich um eine der offiziellen EU-Sprachen handeln).

source: To be signed by the person legally authorised to sign on behalf of the applicant institution/organisation
de: Unterschrift der Person, die rechtsverbindlich für die antragstellende Einrichtung unterschreiben darf.

source: PROFILE OF THE APPLICANT
de: PROFIL DER ANTRAGSTELLERIN / DES ANTRAGSTELLERS

source: Language from/to
de: Ausgangssprache/ Zielsprache

source: Please select from the following, the strategic issues that your proposal addresses within the Programme. Select only those that are relevant to your planned activities and, for each one selected, provide a concise explanation of the way(s) in which the issue is addressed in your plans. Please note that only the relevant Leonardo da Vinci priorities are listed below.
de: Bitte wählen Sie unten die strategischen Themen, die Ihr Vorschlag im Rahmen des Programms anspricht. Wählen Sie nur die Themen, die für Ihre geplanten Aktivitäten von Relevanz sind, und erklären Sie präzise, wie die ausgewählten Themen in Ihren Plänen angesprochen werden. Bitte beachten Sie, dass nachstehend nur die relevanten Leonardo da Vinci-Prioritäten aufgelistet sind.

source: A consistency with the quality commitment of the partnership;
de: die Übereinstimmung mit der Qualitätsverpflichtung der Partnerschaft;

source: This value has already been selected
de: Diese Angabe wurde bereits ausgewählt.

source: of
de: von

source: To be signed by the person legally authorised to enter into legally binding commitments on behalf of the applicant organisation.
de: Die Erklärung ist von der Person zu unterzeichnen, die die antragstellende Einrichtung rechtsverbindlich nach außen vertritt.

source: PUPILS/LEARNERS/TRAINEES
de: SCHÜLER/INNEN / LERNENDE / AUSZUBILDENDE

source: Please fill in the details needed for the payment to reach the account of the applicant.
de: Bitte machen Sie die für die Auszahlung des Finanzhilfebeitrags auf das Konto der antragstellenden Einrichtung/ Organisation/ Gruppe benötigten Angaben.

source: PERSON TO BE SHADOWED
de: PERSON, BEI DER HOSPITIERT WERDEN SOLL

source: I, the undersigned, certify that the information contained in this Report Form is correct to the best of my knowledge. I herewith request the balance payment of the grant awarded.
de: Ich, der Unterzeichnete/die Unterzeichnete, bestätige, dass die in diesem Abschlussbericht enthaltenen Informationen nach meinem besten Wissen der Wahrheit entsprechen. Mit diesem Bericht beantrage ich die Überweisung des Restzuschusses.

source: Start month
de: Beginnmonat

source: Lumpsum for language preparation
de: Pauschale für die sprachliche Vorbereitung

source: - has not been guilty of grave professional misconduct proven by any means which the National Agency can justify;
de: • nicht im Rahmen ihrer Tätigkeit eine schwere Verfehlung begangen hat, welche von der Nationalen Agentur nachweislich festgestellt wurde;

source: The application has been completed using one of the official languages of the EU, or, in the case of the EFTA/EEA or candidate countries, the national language of the country concerned.
de: Das Antragsformular ist in einer der offiziellen Sprachen der Europäischen Union oder, im Falle von EFTA/EWR-Ländern oder Ländern, die Beitrittskandidaten sind, in der Nationalsprache des jeweiligen Landes ausgefüllt.

source: Size (pupils/learners/trainees)
de: Größe (Schüler/innen/Lehrende/Auszubildende)

source: Did you follow up the progress of the assistantship with your mentor?
de: Haben Sie mit Ihrem Mentor / Ihrer Mentorin Nachbesprechungen über den Verlauf Ihrer Assistenzzeit durchgeführt?

source: Total – Organisation of Mobility
de: Gesamt - Verwaltung und Betreuung

source: Composition of the partnership
de: Liste der beteiligten Einrichtungen/ Organisationen/ Gruppen

source: Participating organisations
de: Beteiligte Einrichtungen

source: The grant will make a contribution towards travel, subsistence and contact seminar fee (if applicable). For expenses linked to special needs of the applicant person, please contact your National Agency.
de: Es können Fahrt-, Aufenthalts- und falls zutreffend die Seminarkosten bezuschusst werden. Für Kosten, die mit besonderen Bedürfnissen der/des Teilnehmer/s verbunden sind, kontaktieren Sie bitte Ihre Nationale Agentur.

source: The culture of your home country
de: Die Kultur Ihres Heimatlandes

source: Drop-down List
de: Dropdown-Liste

source: If you have no preference for the location size and area, in which the host school is located, tick the following box (this will increase your chance of finding an assistant).
de: Wenn Sie keine Präferenz im Hinblick auf Lage und Größe des Ortes haben, in dem die Gasteinrichtung liegt, kreuzen Sie das folgende Kästchen an (hierdurch erhöht sich die Wahrscheinlichkeit, einen Assistenzplatz zu finden):

source: Erasmus Id Code
de: ERASMUS-Code

source: Please explain the context, the origin and the objectives of your project and in which way it meets the objectives and the priorities of the Youth in Action Programme.
de: Bitte machen Sie Angaben zu dem Kontext, der Idee und den Zielen Ihres Projekts und inwiefern das Projekt zur Erreichung der Prioritäten und Ziele von JUGEND IN AKTION beiträgt

source: Please send this report to your National Agency, duly completed and signed by 30 September 2011. This report is considered as your request for payment of the balance of the grant. Please check Annex III of your grant agreement for a detailed explanation of the calculation of the final grant amount.
de: Bitte senden Sie diesen Bericht komplett ausgefüllt und unterzeichnet bis spätestens zum 30. September 2011 an Ihre Nationale Agentur (NA). Dieser Bericht gilt als Anforderung der Überweisung der ausstehenden Restzahlung des Zuschusses. In Anlage III Ihrer Zuschussvereinbarung finden Sie die Grundlagen für die Berechnung der endgültigen Zuschusshöhe im Detail erklärt.

source: Be sure to comply with the minimum size of the partnership, i.e. partners from at least 2 countries (including the country of the applicant), including at least one from the European Union
de: Vergewissern Sie sich, dass die vorgeschriebene Mindestanzahl von Partnereinrichtungen eingehalten wird, d.h. Partnereinrichtungen aus wenigstens zwei Ländern (einschließlich des Landes der antragstellenden Einrichtung); ein Land muss Mitglied der Europäischen Union sein.

source: Please give an overall description of the methodology and work plan in the project. Limit: 5000 characters + attachments, graphics = one A4 page.
de: Bitte geben Sie eine allgemeine Beschreibung der Methodik und des Arbeitsplans für das Projekt. Maximal 5000 Zeichen + Anhänge, Grafiken = eine A4-Seite

source: Validation of acquired skill: Every participant should be delivered a Europass Mobility for the period abroad. How else will the validation (and/or accreditation) of the period abroad be ensured? Who will validate the acquired skills?.
de: Validierung der erworbenen Kenntnisse: Jeder Teilnehmer soll einen Europass Mobilitätsnachweis für den Auslandsaufenthalt erhalten. Wie wird die Bestätigung (und/oder die Anerkennung) des Auslandsaufenthalts sichergestellt? Wer wird die erworbenen Fähigkeiten und Kompetenzen bestätigen?

source: The mobilities in the table should be in chronological order, taking into account the duration. The date should be in dd-mm-yyyy format.
de: Die Mobilitäten in der Tabelle müssen in chronologischer Reihenfolge aufgeführt werden (TT-MM-JJJJ).

source: the project develops a sense of tolerance and understanding of diversity.
de: das Projekt trägt zur Entwicklung eines Bewusstseins für Toleranz und eines Verständnisses für Vielfalt bei.

source: There should be exactly one co-ordinator.
de: Es sollte nur genau einen Koordinator geben.

source: Travel – requested funding based on estimated costs (only if less or equal to 12 weeks) (*1) (*2)
de: Reisekosten &ndash; beantragte Finanzierung auf der Grundlage der geschätzten Kosten (nur wenn 12 Wochen oder weniger) - in AT NICHT ZUTREFFEND (*1) (*2)

source: Total project revenues
de: Gesamte Projekteinnahmen

source: Please note that the "Average duration in months" can be indicated with two decimals.
de: Bitte beachten Sie, dass die "durchschnittliche Dauer in Monaten" mit zwei Dezimalstellen angegeben werden kann (Als Trennungszeichen muss ein . verwendet werden.)

source: Please justify how you have addressed the cost effectiveness in the proposed budget. Limit: 5000 characters.
de: Bitte beschreiben Sie, wie Sie im beantragten Budget Kosteneffizienz sicherstellen. Maximal 5000 Zeichen.

source: how you found the other promoter(s), how you established an efficient partnership, and how the partner(s) will cooperate and be involved in the project
de: wie Sie die anderen Projektträger fanden, wie Sie eine funktionierende Partnerschaft errichteten und wie die beteiligten Einrichtungen/ Organisationen/ Gruppen kooperieren und in das Projekt involviert sein werden.

source: You must either be a national of a country participating in the Lifelong Learning Programme or a national of another country enrolled in regular courses in an institution of higher education, or living in a participating country under the conditions fixed by the participating country.
de: Sie müssen entweder Staatsbürger/in eines Landes sein, das am Programm für Lebenslanges Lernen teilnimmt, oder Staatsbürger/in eines anderen Landes und regulär an einem Institut der Tertiärbildung eingeschrieben sein, oder in einem Teilnahmestaat unter den von diesem Staat festgelegten Bedingungen leben.

source: National Agency of the organisation
de: Nationale Agentur der Einrichtung

source: Please indicate costs for disseminating and exploiting project's results.
de: Bitte geben Sie die Kosten für die Verbreitung und Nutzung der Projektergebnisse an.

source: Which objective(s) of the Programme does your proposal address? (Please refer to the Call for Proposals 2011 and the LLP Guide 2011)
de: Welches Ziel/welche Ziele des Programms spricht Ihr Vorschlag an? (Bitte beziehen Sie sich auf den Aufruf zur Einreichung von Vorschlägen 2011 und den LLP-Leitfaden 2011)

source: Please note:
de: Bitte beachten Sie:

source: PREFERENCE FOR ASSISTANT'S MOTHER TONGUE
de: BEVORZUGTE MUTTERSPRACHE DER ASSISTENZKRAFT

source: PART L. CHECK LIST
de: TEIL L. CHECKLISTE

source: NO. OF PARTICIPANTS
de: Anzahl der Teilnehmer/innen

source: The deadline for individuals and host schools to submit this form to their National Agencies is 31 January 2011.
de: e Abgabefrist für Individuen und Gastschulen zur Einreichung des Antrags bei ihrer Nationalen Agentur ist der 31. Januar 2011.

source: TOTAL ACTIVITY COSTS
de: GESAMTSUMME AKTIVITÄTSKOSTEN

source: Please consider that the percentage of travel costs not covered by the EU grant should be indicated below.
de: Bitte beachten Sie, dass der Anteil der Reisekosten, der nicht durch EU-Finanzmittel gedeckt wird, in diesem Abschnitt aufzuführen ist.

source: Participating organisation
de: Beteiligte Einrichtung

source: confirm our participation in each stage of the project
de: unsere Teilnahme an allen Phasen des Projekts

source: In the case of job-shadowing or work placement you must attach an invitation from the host organisation which states that it is willing to support you in your training activity and to take the necessary organisational measures.
de: Im Falle eines Job Shadowing oder einer Hospitation fügen Sie bitte Ihrem Antrag unbedingt eine offizielle Einladung der gastgebenden Einrichtung bei, in der erklärt wird, dass die gastgebende Einrichtung bereit ist, Sie in Ihrer Fortbildung zu unterstützen und die notwendigen organisatorischen Maßnahmen zu treffen.

source: Name (in capital letters):
de: Name (in Großbuchstaben):

source: To what extent was the assistantship relevant for your future career?
de: In welchem Ausmaß war die Assistenzzeit relevant für Ihre zukünftige berufliche Laufbahn?

source: I confirm that my organisation has the financial and operational capacity to complete the proposed project.
de: Ich bestätige, dass meine Einrichtung/ Organisation/ Gruppe die nötige finanzielle und operative Leistungsfähigkeit besitzt, um das vorgeschlagene Projekt durchzuführen.

source: Work package number
de: Arbeitspaket Nr.

source: the practical arrangements for the implementation of the Activity (food, lodging, transports, etc.)
de: die praktischen Vorkehrungen zur Durchführung der Aktivität (Verpflegung, Unterkunft, Transport usw.)

source: APPLICANT DETAILS
de: DATEN DER ANTRAGSTELLERIN / DES ANTRAGSTELLERS

source: For preparatory visits:
de: Für vorbereitende Besuche:

source: DESCRIPTION
de: BESCHREIBUNG

source: Project type
de: Projekttyp

source: How was the follow-up done?
de: In welcher Form fanden die Besprechungen statt?

source: Legal status
de: Juristischer Status

source: Call
de: Aufruf

source: How will the assistant be involved in extra-curricular activities of your institution and, if applicable, in other activities of the local community?
de: Wie wird die Assistenzkraft in Aktivitäten außerhalb des Lehrplans Ihrer Einrichtung einbezogen und, falls zutreffend, in andere Aktivitäten Ihres Umfeldes/Gemeinwesens?

source: REFERENCES IN THE "GRUNDTVIG-COMENIUS IN-SERVICE TRAINING DATABASE"
de: REFERENZEN IN DER "GRUNDTVIG-COMENIUS-KURSDATENBANK"

source: Travel costs (including costs for a possible APV)
de: Reisekosten (inkl. Kosten für einen möglichen vorbereitenden Planungsbesuch)

source: e) Other costs (i.e. material)
de: e) Sonstige Kosten (z.B. Material)

source: Please describe what the pupils/learners and the host school learned from you in terms of:
de: Bitte beschreiben Sie, was die Schüler/innen und die Gasteinrichtung von Ihnen gelernt haben im Hinblick auf:

source: - didactic methodology (if applicable)
de: - didaktische Methode (sofern zutreffend)

source: Partner(s)
de: Partner

source: Total no. of planned outgoing mobilities for the selected partnership type can not be less than
de: Die Gesamtanzahl der ausreisenden Mobilitäten für den ausgewählten Partnerschaftstyp darf nicht weniger als ... sein.

source: Requested EU funding TOTAL Sum of all the EU Requested funding based on estimated costs amounts
de: Gesamter beantragter EU Zuschuss Summe des gesamten beantragten EU Zuschusses, basierend auf geschätzten Kosten

source: Please describe the expected short term and long term impact of your proposal on (1) target groups and/or sector and (2) geographical target areas (local, regional, national, and/or European). Limit: each answer to 2500 characters.
de: Bitte beschreiben Sie die erwarteten kurz- und langfristigen Auswirkungen Ihres Antrags auf (1) die Zielgruppen und/oder den Sektor und (2) die geografischen Zielgebiete (lokal, regional, national und/oder europäisch). Maximal 2500 Zeichen pro Antwort.
